Repository: Streameus/Api
Catalog: Streameus/App_GlobalResources/Events.*.resx
Languages: fr

# BilanCreateConfMonth
source: {0} has created {1} conference(s) during this month.
fr: {0} a créé {1} conférence(s) ce mois-ci.

# BilanCreateConfWeek
source: {0} has created {1} conference(s) during this week.
fr: {0} a créé {1} conférence(s) cette semaine.

# BilanFollowers
source: {0} has now {1} followers.
fr: {0} a désormais {1} abonnés.

# BilanFollowingMonth
source: {0} start to follow {1} new people during this month.
fr: {0} a commencé à suivre {1} nouvelles personnes ce mois-ci.

# BilanFollowingWeek
source: {0} start to follow {1} new people during this week.
fr: {0} a commencé à suivre {1} nouvelles personnes cette semaine.

# BilanParticipateConfMonth
source: {0} has signed up to {1} conference(s) during this month.
fr: {0} s'est inscrit à {1} conférence(s) ce mois-ci.

# BilanParticipateConfWeek
source: {0} has signed up to {1} conference(s) during this week
fr: {0} s'est inscrit à {1} conférence(s) cette semaine.

# BilanReputation
source: {0} has reached {1} reputation points.
fr: {0} a atteint {1} points de réputation.

# ChangePhoto
source: {0} has changed {1} photo {2}.
fr: {0} a changé sa photo {1}.

# ConfDate
source: {0} has modified the date of the conference {1}, it will start the {2}.
fr: {0} a modifié la date de la conférence {1}, elle débutera le {2}.

# ConfDescription
source: {0} has changed the description of the conference {1}.
fr: {0} a changé la description de la conférence {1}.

# ConferenceEnd
source: The conference {0} of {1} is finished !
fr: La conférence {0} de {1} est terminée !

# ConferenceStart
source: The conference {0} of {1} starts now !
fr: La conférence {0} de {1} commence maintenant !

# ConfTime
source: {0} has modified the time of the conference {1}, it will start at {2}.
fr: {0} a modifié l'heure de la conférence {1}, elle débutera à {2}.

# ConfTitle
source: {0} has changed the title of the conference {1}.
fr: {0} a modifié le titre le conférence {1}.

# CreateConf
source: {0} has planified the conference {1} the {2} at {3}.
fr: {0} a planifié la conférence {1} le {2} à {3}.

# FirstFollower
source: {0} gets {1} first follower !
fr: {0} est suivi par {1}.

# ParticipateConf
source: {0} has participated to the conference {1}.
fr: {0} a participé à la conférence {1}.

# RateConf
source: {0} has rated {1} stars the conference {2}.
fr: {0} a noté {1} étoiles la conférence {2}.

# Recommand
source: {0} recommand the conference {1}.
fr: {0} recommande la conférence {1}.

# ShareConf
source: {0} a shared the conference {1} of {2} which starts {3} at {4}
fr: {0} a partagé la conférence {1} de {2} qui se déroulera le {3} à {4}

# StartFollow
source: {0} starts to follow {1}.
fr: {0} suit désormais {1}.

# SuscribeConf
source: {0} has signed up to the conference {1}.
fr: {0} participe à la conférence {1}.

# UpdateMsgPerso
source: {0} has updated {1} personal description {2}.
fr: {0} a mis à jour son petit mot {1}.

# UpdateParameter
source: {0} has updated the field {1} for {2}.
fr: {0} a mis à jour le champ {1} pour {2}.

# UserInvitation
source: {0} has invited you to the conference {1} of {2}.
fr: {0} vous a invité à la conférence {1} de {2}.

# WillParticipateConf
source: {0} will participate at the conference {1} the {2} at {3}
fr: {0} participera à la conférence {1} le {2} à {3}
