Repository: Streameus/Api
Catalog: Streameus/App_GlobalResources/Faq.*.resx
Languages: fr

# a1
source: Profits of your conference will be sent to the Paypal account you have specified. The payment will be made within two days.
fr: Les profits de votre conférence seront versés sur le compte PayPal que vous avez renseigné. Le versement sera effectué dans un délai qui est compris entre un et deux jours ouvrables.

# a10
source: Yes, all your information stored on our databases are strictly protected. In addition, some sensitive information such as your password are encrypted using mathematical algorithms.
fr: Oui, toutes vos informations sont stockées sur notre base de données dont l’accès est strictement sécurisé. De plus, certaines informations sensibles comme votre mot de passe sont cryptées à l’aide d’algorithmes mathématiques.

# a11
source: A cookie is a small text file stored by your browser, which allows us to retain information between web pages and browsing sessions. Streameus uses severals of cookies. They allow us, for example, to keep you authenticated whenever you change page. Cookies are only text, which is always confidential and in most cases encrypted. Streameus never keep any personal data in a cookie.
fr: Un cookie est un petit texte stocké par votre navigateur, qui lui permet de conserver des informations entre les pages internet et les sessions de navigation. Streameus utilise un certain nombre de cookies. Ils nous permettent par exemple de vous authentifier sans que vous soyez déconnecté chaque fois que vous changez de page. Les cookies ne peuvent conserver que du texte, qui est toujours confidentiel et dans la plupart des cas crypté. Streameus ne conservera jamais aucune donnée personnelle dans un cookie.

# a12
source: Following someone allows you to be kept informed of its activities and thus to be notified when this person attended a conference or when it will hold one. Anyone can follow you, however, is up to you to decide what the people who follow you can see. To set your confidentiality parameters simply go to "My Account" → "My confidentiality Settings".
fr: Suivre quelqu’un vous permet d’être tenu au courant de ses activités et ainsi d’être prévenu lorsque cette personne a participé à une conférence ou lorsqu’elle va en organiser une. N’importe qui peut vous suivre, néanmoins, c’est à vous de décider ce que les personnes qui vous suivent peuvent voir. Pour ajouter vos paramètres de confidentialité, il vous suffit de vous rendre sur l’espace « mon compte » → « mes paramètres de confidentialité ».

# a13
source: Yes, we have created three applications that can be used from Windows Phone, Android and iOS. You can find these applications from the stores of those platforms.
fr: Oui, nous avons créé 3 applications vous permettant d’utiliser depuis Windows Phone, Android et iOS. Vous pouvez trouver ces applications depuis les magasins (« stores ») respectifs de ces plateformes.

# a2
source: There is no limit on earnings. The money raised through your conference depends only on the number of users present in your conference and the price you previously set for it.
fr: Nous ne plaçons aucune limite sur les rémunérations. L’argent récolté par votre conférence dépendra uniquement du nombre d’internautes présents dans votre conférence et du prix que vous avez préalablement fixé pour celle-ci.

# a3
source: You can fund your account by visiting the « My Account » space, and filling in your credit card or your Paypal account. Your balance is credited in real time.
fr: Vous pouvez créditer votre compte en vous rendant dans l’espace « mon compte », puis en renseignant votre carte bancaire ou votre compte PayPal. Votre solde est crédité en temps réel.

# a4
source: You can create a Streameus account, or login directly on the website with your Facebook, Twitter or Google Plus account. Registering takes only a few minutes, simply fill out the form that appears after you click the button "Sign me" on the homepage.
fr: Vous pouvez créer un compte Streameus, ou bien vous identifier directement sur le site avec votre compte Facebook, Twitter ou Google Plus. L’inscription prend seulement quelques minutes, il suffit de remplir le formulaire qui apparaît après avoir cliqué sur le bouton « m’inscrire » présent sur la page d’accueil.

# a5
source: To recover your password, go to the « login » page then click on the link "Forgot your password" below the login form. After entering your username or your e-mail, you will receive an e-mail stating the procedure to follow in order to change your password.
fr: Pour retrouver votre mot de passe, allez sur la page « connexion » puis cliquez sur le lien « Mot de passe perdu » situé sous le formulaire de connexion. Après avoir entré votre nom d’utilisateur ou votre e-mail, vous recevrez un e-mail vous indiquant la procédure à suivre pour changer votre mot de passe.

# a6
source: You encounter difficulties, or you have spotted a bug? You can contact us by clicking on the « contact us » link present on the footer of the website.
fr: Vous rencontrez des difficultés ou vous avez repéré un bug ? Vous pouvez nous contacter en cliquant sur le lien « nous-contacter » présent sur le pied de page du site.

# a7
source: Register, interact with other users and create a conference on Streameus is completely free. Nevertheless, some conferences are not free to attend so you will have to pay the specified price.
fr: S’inscrire, échanger avec les autres utilisateurs ainsi que créer une conférence sur Streameus est entièrement gratuit. Néanmoins, certaines conférences sont payantes, pour y participer vous devrez donc payer le prix spécifié.

# a8
source: Streameus is composed of a team of 8 people. The project was born in the Epitech School in Lyon under the Epitech Innovative Projects (EIP). For more information, you can go to the page "About" → "The team".
fr: Streameus est composé d’une équipe de 8 personnes. Le projet est né au sein de l’école Epitech à Lyon dans le cadre des Epitech Innovative Projects (EIP). Pour plus d’informations, vous pouvez vous rendre sur la page « À propos » → « L’équipe ».

# a9
source: Yes, you can delete your account from in “My Account" → "Delete my account". However, data such conferences may persist because it they are shared with other users.
fr: Oui, vous pouvez supprimer votre compte depuis l’espace « Mot compte » > « Supprimer mon compte ». Néanmoins, certaines données comme vos conférences peuvent persister, car elles sont partagées avec d’autres utilisateurs.

# faq
source: Frequently Asked Questions
fr: Foire aux questions

# q1
source: How am I remunerated?
fr: Comment suis-je rémunéré ?

# q10
source: Is my information is secure?
fr: Est-ce que mes informations sont sécurisées ?

# q11
source: What are Cookies? And what do you do with it?
fr: Qu’est-ce que les Cookies ? Et qu’en faites-vous ?

# q12
source: What is following someone? Who can follow me?
fr: Qu’est-ce que suivre quelqu’un ? Qui peut me suivre ?

# q13
source: Can I use Streameus from my mobile?
fr: Puis-je utiliser Streameus depuis mon mobile ?

# q2
source: How high can I be paid?
fr: À quelle hauteur puis-je être rémunéré ?

# q3
source: I would like to attend a paying conference, how should I do?
fr: J’aimerais assister à une conférence payante, comment faire ?

# q4
source: How to register? Does it take time?
fr: Comment s’inscrire ? Cela prend-il du temps ?

# q5
source: I forgot my password?
fr: J’ai oublié mon mot de passe ?

# q6
source: How can I contact you?
fr: Comment puis-je vous contacter ?

# q7
source: Is it free?
fr: Est-ce que c’est gratuit ?

# q8
source: Who is behind Streameus?
fr: Qui est derrière Streameus ?

# q9
source: Can I delete my account?
fr: Puis-je supprimer mon compte ?
